{
  "nosotros": {
    "historia": [
      "Esta compañía nace por la necesidad de trabajo y empeño de un grupo de colaboradores quienes un 3 de octubre de 2006, motivados por el deseo de cumplir un sueño, buscan emprender en el mundo de la transportación pesada creando un logotipo inicial de \"TRANSPORTE GALLITO\" nombre que daría inicio al nacimiento de algo más grande, por medio del cual ingresamos a muchas empresas de renombre, quienes nos dieron la oportunidad de ejercer nuestras aspiraciones de crecimiento personal, familiar y profesional de manera honrada y responsable.",
      "Gracias a Dios y a nuestros fieles clientes que creyeron en nuestras capacidades, habilidades y destrezas, a mediados del 2013, nace la compañía jurídica familiar cuyo nombre es \"GALLOEXPRE C.A.\" más sólida pues somos un equipo que busca seguir creciendo para cumplir las expectativas de nuestros clientes y de la compañía en general. Teniendo como principal objetivo ser útil y servir a la sociedad de manera honrada y responsable."
    ],
    "info": [
      {
        "name": "Misión",
        "description": "Ofrecer un servicio de transporte de excelencia, calidad y oportunidad de trabajo para la sociedad, basado en la satisfacción de las necesidades  de nuestros clientes. Capacitando permanentemente a nuestro personal para brindar un servicio  rápido y competitivo. Operando en forma eficiente, segura y con tecnología de punta.",
        "background": "../src/assets/6.webp"
      },
      {
        "name": "Visión",
        "description": "Ser una de las empresas líder de carga pesada a nivel nacional, ofreciendo servicios integrales, seguros y de calidad a cada una de nuestras Empresas, así como también cumplir con los sueños de sus miembros a fin de lograr cada una de sus metas y ser útiles a la sociedad en general.",
        "background": "../src/assets/7.webp"
      }
    ]
  },
  "servicios": [
    {
      "description": "Transporte nuevo, tipo furgones de toda medida.",
      "icon": "truck"
    },
    {
      "description": "Plataformas y tráiler para peso liviano y extra pesado.",
      "icon": "luggage-cart"
    },
    {
      "description": "Unidades de transporte con rastreo satelital.",
      "icon": "wifi"
    },
    {
      "description": "Camiones para peso más liviano.",
      "icon": "truck"
    },
    {
      "description": "Personal altamente capacitado para la manipulación responsable de su mercadería.",
      "icon": "users-alt"
    },
    {
      "description": "Disponemos de Instalaciones propias en las ciudades de Quito y Guayaquil",
      "icon": "building"
    }
  ],
  "direccion": [
    {
      "ciudad": "Quito",
      "direccion": "Chillogallo Santa Rita, Apuela S27-123 y Agustín Miranda.",
      "celular": "099 243 4904",
      "correo": "asesor1@galloexpre.com",
      "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d997.4428355171453!2d-78.54829247077545!3d-0.2780417588982699!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x91d5990da608fcd3%3A0x5e45f4d29929d32f!2sCompa%C3%B1%C3%ADa%20de%20Transporte%20Pesado%20Galloexpre%20C.A.!5e0!3m2!1ses!2sec!4v1674057721145!5m2!1ses!2sec"
    },
    {
      "ciudad": "Guayaquil",
      "direccion": "Cooperativa de vivienda de los Empleados de la Ilustre Municipalidad de Guayaquil \"COVIEM\" Mz.50, Solar 14.",
      "celular": "098 533 2376",
      "correo": "asesor2@galloexpre.com",
      "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3986.7771851785483!2d-79.90410539939339!3d-2.2372088121503544!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x0%3A0x0!2zMsKwMTQnMTQuMCJTIDc5wrA1NCcxMC4xIlc!5e0!3m2!1ses-419!2sec!4v1537216473794"
    }
  ]
}
